sdaiAdd(Sdai_Id_aggr*,SdaiPrimitiveType,BTEllipsis)
\details
Adds a new member to an unordered aggregate (set/bag) instance.
\param unorderedAggr [in] An aggregate instance to add a new member to.
\param valueType     [in] A data type of the new aggregate member value.
\remarks
You can specify more than one element value for the new aggregate by passing them to the function starting from the third parameter.